<div class="container">
	<div class="text-center">
    	<img src="images/logo_blue.png" style="margin-top:40px;margin-bottom:20px;">
    </div>
	<div class="col-md-6 col-md-offset-3" style="margin-top:40px;margin-bottom:40px;">
    <p> شرکت راه سازان زرافشان یکی از قدیمی ترین و بزرگترین تولیدکننده قطعات بتن خاص به روش خشک-متراکم که فعالیت خود را از سال 1378 آغاز کرده است.</p>
    <p>
    	این کارخانه که در جاده اندیشه شهریار- روبروی فاز دو اندیشه - بلوار ملارد خیابان راغب - اطلس شرقی پلاک 557 قرار دارد دارای ظرفیت تولید 300 قطعه جدول بتنی در روز را دارد.
        </p>
        <p>
        این کارخانه از 4 قسمت اصلی : ایستگاه مرکزی بتن، دستگاه قالب گیر، ویبره و پرس تکشیل می شود که قسمت عمل آوری بتن و حمام بخار این خط تولید را تکمیل می کند.
    
    </p>
    </div>


</div>